[
    {
        "slug": "afrikanischer-elefant",
        "name": "Afrikanischer Elefant",
        "latinName": "Loxodonta africana",
        "family": "Elefanten",
        "weight": 6000,
        "lifeExpectancy": 50,
        "gestationPeriod": 660,
        "description": "Der Afrikanische Elefant ist das schwerste lebende Landsäugetier. Sowohl die Männchen als auch die Weibchen besitzen Stoßzähne. Weitere Kennzeichen der Afrikanischen Elefanten sind die riesigen Ohren, die für die Wärmeregulierung bedeutsam sind, sowie die zwei Greiffinger an der Rüsselspitze. Herden bestehen aus erwachsenen Weibchen und Jungtieren. Sie werden von erfahrenen, älteren Elefantenkühen angeführt. Bullen leben hingegen in Kleingruppen oder als Einzelgänger.\n\nAufgrund von Wilderei und Lebensraumverlust hat der Bestand der Afrikanischen Elefanten in den letzten Jahrzehnten massiv abgenommen. Auf der Roten Liste stehen sie als \"stark gefährdet\".\n\nDerzeit leben bei uns im Tiergarten Schönbrunn die Tiere \"Tonga\", \"Numbi\", \"Mongu\", \"Iqhwa\" und \"Abu\".",
        "animals": [
            {
            "name": "Tonga",
            "id": 1
            },
            {
            "name": "Numbi",
            "id": 2
            },
            {
            "name": "Mongu",
            "id": 3
            },
            {
            "name": "Ighwa",
            "id": 4
            },
            {
            "name": "Abu",
            "id": 5
            }
        ]
    },
    {
        "slug": "bennettkaenguru",
        "name": "Bennettkänguru",
        "latinName": "Notamacropus rufogriseus",
        "family": "Kängurus",
        "weight": {
            "min": 14,
            "max": 19
        },
        "lifeExpectancy": 12,
        "gestationPeriod": 30,
        "description": "Bennettkängurus bewohnen Wald und Strauchgebiete. Sie sind überwiegend dämmerungs- und nachtaktiv. Mit einer Kopf-Rumpf-Länge von bis zu 105 cm und einer Schwanzlänge von ca. 75 cm sind sie eine mittelgroße Art aus der Gruppe der Wallabies.\n\nIhre Jungtiere, die nach der kurzen Tragzeit noch sehr unterentwickelt geboren werden, wandern entlang einer feuchten Schleimspur in den Beutel der Mutter. Diesen verlassen sie erst nach einem halben Jahr und werden im Alter von 12 bis 17 Monaten entwöhnt.",
        "animals": [
            {
            "name": "Kira",
            "id": 6
            },
            {
            "name": "Luma",
            "id": 7
            },
            {
            "name": "Taru",
            "id": 8
            }
        ]
    },
    {
        "slug": "flusspferd",
        "name": "Flusspferd",
        "latinName": "Hippopotamus amphibius",
        "family": "Flusspferde",
        "weight": 3200,
        "lifeExpectancy": 55,
        "gestationPeriod": 240,
        "description": "Flusspferde verbringen viele Stunden zur Abkühlung und Ruhe in stehenden oder langsam fließenden Gewässern Afrikas. Sie sind in der Lage, Nase und Ohren zu verschließen, sodass beim Untertauchen kein Wasser eindringen kann. Flusspferde tauchen im Durchschnitt etwa fünf Minuten lang.\n\nDie Geburt der Flusspferde erfolgt im Wasser. Gleich danach nimmt die Mutter ihr Junges auf die breite Schnauze und hievt es an die Wasseroberfläche, damit es atmen kann. Das Neugeborene wiegt fast 50 kg und wird auch unter Wasser gesäugt. In Wien war erstmals am 5. Mai 1909 ein Flusspferd zu sehen.",
        "animals": [
            {
            "name": "Amara",
            "id": 12
            },
            {
            "name": "Tambo",
            "id": 13
            }
        ]
    },
    {
        "slug": "eisbaer",
        "name": "Eisbär",
        "latinName": "Ursus maritimus",
        "family": "Großbären",
        "weight": 500,
        "gestationPeriod": 270,
        "lifeExpectancy": 25,
        "description": "Eisbären sind - nach den Kodiak- und den Kamtschatkabären - die drittgrößten Landbeutegreifer: Sie schwimmen und tauchen geschickt und ausdauernd. Ihr dichtes und wasserabweisendes Haarkleid und eine dicke Fettschicht unter der Haut bieten einen ausgezeichneten Kälteschutz.\n\nDer Lebensraum der Eisbären erstreckt sich von den Packeisfeldern bis zu den blühenden Tundra- und Taiga-Landschaften. Klimaveränderung, Reduktion der Lebensräume sowie unkontrollierbare Bejagung und Meeresverschmutzung gefährden ihren Fortbestand.",
        "animals": [
            {
            "name": "Nanuk",
            "id": 9
            },
            {
            "name": "Svala",
            "id": 10
            },
            {
            "name": "Borek",
            "id": 11
            }
        ]
    }
]