[
    {
        "slug": "afrikanischer-elefant",
        "name": "Afrikanischer Elefant",
        "latinName": "Loxodonta africana",
        "family": "Elefanten",
        "weight": 6000,
        "lifeExpectancy": 50,
        "gestationPeriod": 660,
        "image": {
            "src": "/animal-images/afrikanischer-elefant.jpg",
            "width": 960,
            "height": 640,
            "originalSrc": "https://commons.wikimedia.org/wiki/File:An_elephant_in_Kruger_National_Park.jpg"
        },
        "description": "Der Afrikanische Elefant ist das größte landlebende Tier der Welt und bekannt für seine beeindruckenden Stoßzähne und großen Ohren. Diese Ohren helfen ihm nicht nur beim Hören, sondern auch bei der Temperaturregulierung, denn sie geben überschüssige Wärme ab. Elefanten sind sehr soziale Tiere und leben in Gruppen, die meistens von einer älteren Elefantenkuh angeführt werden.\n\nIn der Herde kümmern sich alle Tiere gemeinsam um die Jungen. Die Elefanten kommunizieren untereinander auf viele verschiedene Weisen – über Trompetenlaute, Körperhaltungen und sogar durch tiefe, für uns kaum hörbare Töne, die über große Entfernungen übertragen werden können. Ihre Intelligenz und ihr Erinnerungsvermögen gelten als außergewöhnlich.",
        "animals": [
            {
            "name": "Tonga",
            "id": 1
            },
            {
            "name": "Numbi",
            "id": 2
            },
            {
            "name": "Mongu",
            "id": 3
            },
            {
            "name": "Ighwa",
            "id": 4
            },
            {
            "name": "Abu",
            "id": 5
            }
        ]
    },
    {
        "slug": "bennettkaenguru",
        "name": "Bennettkänguru",
        "latinName": "Notamacropus rufogriseus",
        "family": "Kängurus",
        "weight": {
            "min": 14,
            "max": 19
        },
        "lifeExpectancy": 12,
        "gestationPeriod": 30,
        "image": {
            "src": "/animal-images/bennettkaenguru.jpg",
            "width": 960,
            "height": 640,
            "originalSrc": "https://commons.wikimedia.org/wiki/File:Macropus_rufogriseus_with_joey_in_pouch_grazing.jpg"
        },
        "description": "Das Benettkänguru gehört zur Familie der Kängurus und lebt in Australien sowie auf Tasmanien. Es ist deutlich kleiner als seine großen Verwandten, aber genauso flink und beweglich. Charakteristisch für dieses Känguru sind seine kräftigen Hinterbeine, mit denen es weite Sprünge macht, und sein langer Schwanz, der beim Hüpfen als Balancierhilfe dient.\n\nBenettkängurus sind meist in der Dämmerung und nachts aktiv. Tagsüber ruhen sie im Schatten, versteckt im Gebüsch oder unter Bäumen. Sie leben eher einzelgängerisch, versammeln sich aber manchmal an guten Futterstellen in kleinen Gruppen. Besonders spannend ist ihre Fortpflanzung: Das winzige Jungtier wächst zuerst im Beutel der Mutter heran und bleibt dort viele Monate, bevor es die Welt erkundet.",
        "animals": [
            {
            "name": "Kira",
            "id": 6
            },
            {
            "name": "Luma",
            "id": 7
            },
            {
            "name": "Taru",
            "id": 8
            }
        ]
    },
    {
        "slug": "flusspferd",
        "name": "Flusspferd",
        "latinName": "Hippopotamus amphibius",
        "family": "Flusspferde",
        "weight": 3200,
        "lifeExpectancy": 55,
        "gestationPeriod": 240,
        "image": {
            "src": "/animal-images/flusspferd.jpg",
            "width": 960,
            "height": 585,
            "originalSrc": "https://commons.wikimedia.org/wiki/File:Hipop%C3%B3tamo_(Hippopotamus_amphibius),_parque_nacional_de_Chobe,_Botsuana,_2018-07-28,_DD_82.jpg"
        },
        "description": "Das Flusspferd verbringt den Großteil des Tages im Wasser, um sich vor der Sonne zu schützen und kühl zu bleiben. Obwohl es wie ein gemütliches Tier wirken kann, ist es sehr territorial und kann angriffslustig werden, besonders wenn es seine Familie bedroht sieht. Mit seinen breiten Mäulern und starken Zähnen kann es sich effektiv verteidigen.\n\nNachts verlassen Flusspferde das Wasser, um an Land Gras zu fressen. Dabei wandern sie oft große Strecken. Sie leben in Gruppen, die aus mehreren Weibchen und einem dominanten Männchen bestehen. Obwohl sie viel Zeit im Wasser verbringen, sind sie keine guten Schwimmer – sie bewegen sich eher, indem sie sich am Boden abstoßen oder durch das Wasser \"laufen\".",
        "animals": [
            {
            "name": "Amara",
            "id": 12
            },
            {
            "name": "Tambo",
            "id": 13
            }
        ]
    },
    {
        "slug": "eisbaer",
        "name": "Eisbär",
        "latinName": "Ursus maritimus",
        "family": "Großbären",
        "weight": 500,
        "gestationPeriod": 270,
        "lifeExpectancy": 25,
        "image": {
            "src": "/animal-images/eisbaer.jpg",
            "width": 960,
            "height": 640,
            "originalSrc": "https://commons.wikimedia.org/wiki/File:Ursus_maritimus_in_Tiergarten_Sch%C3%B6nbrunn_24_July_2020_JM_(2).jpg"
        },
        "description": "Der Eisbär ist perfekt an das Leben in der eisigen Arktis angepasst. Sein dickes Fell und eine isolierende Fettschicht schützen ihn vor der Kälte. Die meiste Zeit verbringt er auf dem Meereis, wo er geduldig Robben jagt – seine wichtigste Nahrungsquelle. Eisbären sind ausgezeichnete Schwimmer und können große Distanzen im Wasser zurücklegen.\n\nTrotz ihrer kraftvollen Erscheinung sind Eisbären Einzelgänger und meiden in der Regel den Kontakt zu Artgenossen. Nur zur Paarungszeit oder wenn eine Mutter ihre Jungen aufzieht, sieht man sie in Gesellschaft. Die Veränderungen des Klimas machen es dem Eisbären zunehmend schwerer, Nahrung zu finden, da das Eis früher schmilzt und später zufriert.",
        "animals": [
            {
            "name": "Nanuk",
            "id": 9
            },
            {
            "name": "Svala",
            "id": 10
            },
            {
            "name": "Borek",
            "id": 11
            }
        ]
    }
]